{"亡": 1, "羧": 2, "嚼": 3, "吆": 4, "义": 5, "艇": 6, "贼": 7, "柬": 8, "凯": 9, "歧": 10, "珧": 11, "俣": 12, "帖": 13, "渲": 14, "邰": 15, "踢": 16, "璃": 17, "忞": 18, "勾": 19, "㕦": 20, "骥": 21, "篂": 22, "仑": 23, "瞄": 24, "腈": 25, "干": 26, "廊": 27, "臧": 28, "啮": 29, "茄": 30, "赵": 31, "皿": 32, "敎": 33, "睐": 34, "笨": 35, "訫": 36, "伎": 37, "嗳": 38, "邻": 39, "谭": 40, "案": 41, "森": 42, "蕓": 43, "虐": 44, "晅": 45, "墎": 46, "呈": 47, "噶": 48, "纥": 49, "焊": 50, "塎": 51, "执": 52, "百": 53, "赞": 54, "心": 55, "庬": 56, "鲩": 57, "蓓": 58, "晓": 59, "窍": 60, "钡": 61, "曼": 62, "磡": 63, "准": 64, "蛟": 65, "娓": 66, "梆": 67, "潽": 68, "秋": 69, "羚": 70, "肽": 71, "宫": 72, "腐": 73, "莺": 74, "廖": 75, "肴": 76, "玻": 77, "铺": 78, "屠": 79, "镝": 80, "因": 81, "羴": 82, "鸪": 83, "☁": 84, "楫": 85, "镦": 86, "伃": 87, "查": 88, "峻": 89, "汕": 90, "畴": 91, "兮": 92, "钦": 93, "卑": 94, "钕": 95, "濏": 96, "废": 97, "缑": 98, "楸": 99, "扫": 100, "g": 101, "捆": 102, "努": 103, "跃": 104, "铬": 105, "举": 106, "呢": 107, "鉅": 108, "员": 109, "碌": 110, "罩": 111, "曻": 112, "芠": 113, "飓": 114, "滩": 115, "熏": 116, "升": 117, "夙": 118, "蒸": 119, "皮": 120, "繁": 121, "钳": 122, "苹": 123, "菌": 124, "蟀": 125, "帼": 126, "箸": 127, "筏": 128, "璞": 129, "僵": 130, "潜": 131, "互": 132, "沾": 133, "副": 134, "芜": 135, "元": 136, "椿": 137, "珆": 138, "迤": 139, "潘": 140, "戍": 141, "智": 142, "鲈": 143, "莽": 144, "壕": 145, "溟": 146, "癣": 147, "蛾": 148, "浔": 149, "肠": 150, "乒": 151, "潻": 152, "盅": 153, "泡": 154, "瀚": 155, "籓": 156, "吖": 157, "甘": 158, "瞬": 159, "禀": 160, "挫": 161, "蟠": 162, "罍": 163, "纲": 164, "释": 165, "桩": 166, "渺": 167, "验": 168, "饵": 169, "锌": 170, "箕": 171, "罄": 172, "睬": 173, "嫣": 174, "睦": 175, "落": 176, "ô": 177, "餸": 178, "质": 179, "簧": 180, "漉": 181, "矫": 182, "暇": 183, "麦": 184, "昤": 185, "骼": 186, "糖": 187, "缐": 188, "裢": 189, "险": 190, "芨": 191, "录": 192, "热": 193, "楷": 194, "대": 195, "犯": 196, "煳": 197, "杖": 198, "○": 199, "姝": 200, "犟": 201, "勺": 202, "浑": 203, "姈": 204, "残": 205, "悄": 206, "鳞": 207, "渴": 208, "钒": 209, "茜": 210, "族": 211, "烜": 212, "浤": 213, "军": 214, "榫": 215, "灵": 216, "部": 217, "珼": 218, "牍": 219, "宅": 220, "敖": 221, "泻": 222, "硫": 223, "幂": 224, "岳": 225, "捌": 226, "故": 227, "饪": 228, "昝": 229, "讫": 230, "淮": 231, "◇": 232, "阈": 233, "胞": 234, "砸": 235, "长": 236, "桧": 237, "粪": 238, "梃": 239, "炷": 240, "骞": 241, "钞": 242, "康": 243, "焉": 244, "倇": 245, "买": 246, "朴": 247, "噁": 248, "亢": 249, "期": 250, "肜": 251, "尘": 252, "详": 253, "矞": 254, "汌": 255, "嵬": 256, "抗": 257, "秧": 258, "篷": 259, "恙": 260, "眯": 261, "苼": 262, "檀": 263, "恭": 264, "玚": 265, "梦": 266, "眼": 267, "ぐ": 268, "梗": 269, "镰": 270, "哲": 271, "堂": 272, "鲸": 273, "坜": 274, "审": 275, "洳": 276, "籽": 277, "脸": 278, "未": 279, "息": 280, "翯": 281, "销": 282, "鲍": 283, "表": 284, "盱": 285, "黉": 286, "骠": 287, "夏": 288, "槽": 289, "冏": 290, "ジ": 291, "楗": 292, "星": 293, "涬": 294, "*": 295, "湜": 296, "郸": 297, "柯": 298, "颛": 299, "噎": 300, "潼": 301, "钴": 302, "碲": 303, "谕": 304, "镚": 305, "瑸": 306, "燮": 307, "有": 308, "砼": 309, "呎": 310, "足": 311, "册": 312, "杂": 313, "诠": 314, "丨": 315, "党": 316, "喃": 317, "泓": 318, "价": 319, "錾": 320, "衎": 321, "吏": 322, "届": 323, "´": 324, "奘": 325, "疗": 326, "氪": 327, "橄": 328, "辍": 329, "袍": 330, "泷": 331, "6": 332, "锻": 333, "旭": 334, "山": 335, "角": 336, "压": 337, "曦": 338, "玞": 339, "阒": 340, "泠": 341, "釨": 342, "饽": 343, "矢": 344, "k": 345, "擢": 346, "沉": 347, "工": 348, "桃": 349, "栋": 350, "县": 351, "胫": 352, "戟": 353, "晤": 354, "颠": 355, "䧏": 356, "缕": 357, "蒨": 358, "萫": 359, "牺": 360, "刃": 361, "筎": 362, "ㄝ": 363, "浠": 364, "瞧": 365, "禅": 366, "旌": 367, "怛": 368, "令": 369, "翏": 370, "瑢": 371, "久": 372, "锛": 373, "麓": 374, "濮": 375, "眩": 376, "玹": 377, "蔗": 378, "截": 379, "袖": 380, "跆": 381, "菠": 382, "蟒": 383, "晋": 384, "褂": 385, "栎": 386, "恽": 387, "矿": 388, "寄": 389, "呺": 390, "矶": 391, "冧": 392, "仅": 393, "尜": 394, "l": 395, "尸": 396, "洈": 397, "俫": 398, "婼": 399, "儿": 400, "食": 401, "迢": 402, "揖": 403, "煨": 404, "邢": 405, "夫": 406, "澂": 407, "萁": 408, "侥": 409, "律": 410, "眺": 411, "让": 412, "碾": 413, "娧": 414, "淝": 415, "呤": 416, "载": 417, "茎": 418, "挍": 419, "媁": 420, "衙": 421, "仇": 422, "缎": 423, "戚": 424, "徴": 425, "ㄒ": 426, "趵": 427, "麝": 428, "娄": 429, "刍": 430, "威": 431, "旻": 432, "冒": 433, "w": 434, "液": 435, "辕": 436, "舶": 437, "错": 438, "掘": 439, "馕": 440, "谖": 441, "澍": 442, "珢": 443, "啡": 444, "崩": 445, "倒": 446, "螃": 447, "欵": 448, "潺": 449, "嗨": 450, "兀": 451, "制": 452, "ク": 453, "寐": 454, "匝": 455, "贵": 456, "鳯": 457, "缤": 458, "燊": 459, "睫": 460, "峪": 461, "怜": 462, "扛": 463, "杰": 464, "壹": 465, "柿": 466, "补": 467, "擘": 468, "郅": 469, "℃": 470, "峙": 471, "来": 472, "再": 473, "汊": 474, "蓊": 475, "而": 476, "ら": 477, "虢": 478, "宨": 479, "竟": 480, "砌": 481, "寺": 482, "伞": 483, "暖": 484, "希": 485, "迸": 486, "柞": 487, "巳": 488, "柰": 489, "视": 490, "睛": 491, "枰": 492, "诚": 493, "稿": 494, "媳": 495, "颢": 496, "薇": 497, "": 498, "漳": 499, "四": 500, "浐": 501, "回": 502, "航": 503, "毁": 504, "卅": 505, "钢": 506, "伪": 507, "咩": 508, "僧": 509, "劲": 510, "聃": 511, "欧": 512, "端": 513, "霍": 514, "–": 515, "脐": 516, "呲": 517, "苇": 518, "疤": 519, "亳": 520, "芭": 521, "薅": 522, "榈": 523, "焜": 524, "侧": 525, "梹": 526, "奁": 527, "⁽": 528, "象": 529, "柜": 530, "蚝": 531, "诰": 532, "氐": 533, "珍": 534, "滨": 535, "佟": 536, "卞": 537, "圳": 538, "翛": 539, "苣": 540, "着": 541, "媂": 542, "给": 543, "楂": 544, "亏": 545, "呙": 546, "隙": 547, "⬇": 548, "睍": 549, "瞩": 550, "幼": 551, "告": 552, "辐": 553, "边": 554, "崂": 555, "枯": 556, "挠": 557, "疲": 558, "屯": 559, "似": 560, "岿": 561, "酌": 562, "趣": 563, "皇": 564, "灜": 565, "驸": 566, "媗": 567, "归": 568, "酿": 569, "铂": 570, "窟": 571, "奎": 572, "俅": 573, "燿": 574, "缘": 575, "车": 576, "哂": 577, "讲": 578, "‮": 579, "额": 580, "纶": 581, "×": 582, "缥": 583, "渣": 584, "峖": 585, "亲": 586, "嚣": 587, "玺": 588, "窒": 589, "露": 590, "池": 591, "[": 592, "胪": 593, "桑": 594, "荞": 595, "渟": 596, "月": 597, "褚": 598, "泊": 599, "悍": 600, "砂": 601, "钏": 602, "竭": 603, "窄": 604, "魔": 605, "哭": 606, "皆": 607, "叫": 608, "谥": 609, "俑": 610, "洐": 611, "侕": 612, "荼": 613, "斤": 614, "俨": 615, "消": 616, "仲": 617, "唯": 618, "卖": 619, "剌": 620, "耕": 621, "沱": 622, "休": 623, "邛": 624, "鲅": 625, "敢": 626, "姱": 627, "堃": 628, "攴": 629, "侎": 630, "涅": 631, "揾": 632, "赛": 633, "拖": 634, "锏": 635, "棕": 636, "啄": 637, "翎": 638, "査": 639, "煎": 640, "陷": 641, "堀": 642, "甥": 643, "入": 644, "名": 645, "崔": 646, "斗": 647, "钗": 648, "尽": 649, "u": 650, "赎": 651, "莜": 652, "匹": 653, "两": 654, "汀": 655, "坼": 656, "媄": 657, "徍": 658, "ㄎ": 659, "舸": 660, "桶": 661, "苾": 662, "祜": 663, "莳": 664, "篌": 665, "妠": 666, "硅": 667, "吡": 668, "烤": 669, "腩": 670, "妧": 671, "̊": 672, "病": 673, "咚": 674, "プ": 675, "乱": 676, "薪": 677, "留": 678, "枪": 679, "密": 680, "砖": 681, "歇": 682, "畿": 683, "嫙": 684, "囡": 685, "砰": 686, "灰": 687, "咆": 688, "阵": 689, "砾": 690, "疌": 691, "迈": 692, "婉": 693, "収": 694, "快": 695, "钩": 696, "ㄌ": 697, "付": 698, "渊": 699, "皛": 700, "母": 701, "咨": 702, "钱": 703, "䆜": 704, "改": 705, "院": 706, "郄": 707, "茉": 708, "邬": 709, "帮": 710, "舫": 711, "沈": 712, "櫵": 713, "掠": 714, "珲": 715, "迟": 716, "仡": 717, "隈": 718, "玪": 719, "伣": 720, "疮": 721, "円": 722, "珮": 723, "趾": 724, "壳": 725, "乗": 726, "景": 727, "斛": 728, "枥": 729, "峄": 730, "苒": 731, "【": 732, "世": 733, "̌": 734, "珂": 735, "赜": 736, "架": 737, "盁": 738, "用": 739, "碹": 740, "攻": 741, "论": 742, "斜": 743, "衮": 744, "谱": 745, "艻": 746, "僮": 747, "舍": 748, "佁": 749, "‫": 750, "谧": 751, "蘑": 752, "氓": 753, "崴": 754, "虾": 755, "低": 756, "傧": 757, "祃": 758, "茁": 759, "彩": 760, "橱": 761, "棒": 762, "鹿": 763, "辈": 764, "巅": 765, "锋": 766, "骑": 767, "浚": 768, "醒": 769, "瑜": 770, "殄": 771, "瑚": 772, "菇": 773, "娜": 774, "宛": 775, "饥": 776, "扮": 777, "紫": 778, "式": 779, "漆": 780, "搞": 781, "通": 782, "淹": 783, "想": 784, "掰": 785, "固": 786, "蹈": 787, "亩": 788, "琬": 789, "拱": 790, "澫": 791, "妳": 792, "房": 793, "拍": 794, "骨": 795, "挨": 796, "愚": 797, "展": 798, "垄": 799, "穗": 800, "禚": 801, "琐": 802, "吟": 803, "泳": 804, "瞻": 805, "汎": 806, "业": 807, "才": 808, "稚": 809, "粱": 810, "衔": 811, "显": 812, "体": 813, "解": 814, "袱": 815, "蒝": 816, "暂": 817, "捺": 818, "决": 819, "榆": 820, "遽": 821, "兰": 822, "陉": 823, "泰": 824, "胖": 825, "栾": 826, "塔": 827, "薛": 828, "逐": 829, "恼": 830, "铣": 831, "帧": 832, "狂": 833, "法": 834, "咘": 835, "叭": 836, "炒": 837, "蚬": 838, "穰": 839, "鬼": 840, "原": 841, "▽": 842, "篼": 843, "歼": 844, "膑": 845, "莆": 846, "枉": 847, "蚨": 848, "捂": 849, "组": 850, "逻": 851, "岭": 852, "菲": 853, "蕰": 854, "弈": 855, "趁": 856, "ⅱ": 857, "窦": 858, "汧": 859, "炬": 860, "戏": 861, "昼": 862, "⇤": 863, "腋": 864, "痨": 865, "怪": 866, "罻": 867, "在": 868, "咖": 869, "蝌": 870, "靛": 871, "䕜": 872, "修": 873, "人": 874, "瑁": 875, "猖": 876, "苦": 877, "产": 878, "膨": 879, "谬": 880, "忍": 881, "旧": 882, "烊": 883, "復": 884, "b": 885, "咱": 886, "婗": 887, "秣": 888, "硃": 889, "毗": 890, "氿": 891, "轴": 892, "斌": 893, "嬛": 894, "直": 895, "丿": 896, "瑧": 897, "愣": 898, "英": 899, "袆": 900, "흥": 901, "秆": 902, "鱿": 903, "鲡": 904, "侑": 905, "拆": 906, "澈": 907, "彻": 908, "姑": 909, "桄": 910, "陵": 911, "唬": 912, "和": 913, "站": 914, "甩": 915, "链": 916, "嫒": 917, "夺": 918, "澙": 919, "衷": 920, "岦": 921, ">": 922, "膦": 923, "卵": 924, "菳": 925, "昔": 926, "崛": 927, "昃": 928, "贮": 929, "彊": 930, "漂": 931, "鄂": 932, "漮": 933, "仞": 934, "矬": 935, "描": 936, "琉": 937, "杨": 938, "⺌": 939, "酊": 940, "醚": 941, "炳": 942, "拴": 943, "忖": 944, "昺": 945, "侠": 946, "涎": 947, "炆": 948, "撅": 949, "丁": 950, "鞭": 951, "暐": 952, "追": 953, "瞳": 954, "邴": 955, "欲": 956, "鄠": 957, "玠": 958, "稻": 959, "晴": 960, "瑆": 961, "霜": 962, "洹": 963, "泌": 964, "伙": 965, "茵": 966, "⼃": 967, "批": 968, "画": 969, "埩": 970, "复": 971, "勘": 972, "噻": 973, "扯": 974, "s": 975, "肢": 976, "悔": 977, "财": 978, "遐": 979, "°": 980, "纳": 981, "吿": 982, "疯": 983, "橼": 984, "蔻": 985, "栀": 986, "砝": 987, "庒": 988, "峦": 989, "汁": 990, "♥": 991, "蕙": 992, "颐": 993, "贡": 994, "逸": 995, "叛": 996, "捍": 997, "5": 998, "硬": 999, "育": 1000, "‏": 1001, "侵": 1002, "饹": 1003, "颤": 1004, "銲": 1005, "宓": 1006, "葫": 1007, "佼": 1008, "璨": 1009, "钾": 1010, "劝": 1011, "谣": 1012, "榛": 1013, "孩": 1014, "蒋": 1015, "屁": 1016, "苓": 1017, "僳": 1018, "浣": 1019, "折": 1020, "逼": 1021, "煸": 1022, "呗": 1023, "找": 1024, "无": 1025, "霸": 1026, "墅": 1027, "饰": 1028, "持": 1029, "唐": 1030, "妇": 1031, "姥": 1032, "伢": 1033, "珥": 1034, "陟": 1035, "粒": 1036, "蜊": 1037, "督": 1038, "皖": 1039, "障": 1040, "顶": 1041, "酷": 1042, "坯": 1043, "城": 1044, "培": 1045, "暄": 1046, "屹": 1047, "坲": 1048, "翠": 1049, "姆": 1050, "诛": 1051, "记": 1052, "溉": 1053, "投": 1054, "钥": 1055, "笋": 1056, "埯": 1057, "宽": 1058, "绗": 1059, "汇": 1060, "哼": 1061, "凐": 1062, "僡": 1063, "雄": 1064, "ル": 1065, "件": 1066, "咕": 1067, "㬵": 1068, "聆": 1069, "幺": 1070, "锲": 1071, "锎": 1072, "伝": 1073, "揪": 1074, "葯": 1075, "朽": 1076, "系": 1077, "袁": 1078, "逛": 1079, "茬": 1080, "綫": 1081, "杀": 1082, "旷": 1083, "扇": 1084, "⌒": 1085, "魑": 1086, "濛": 1087, "匈": 1088, "媒": 1089, "晕": 1090, "罕": 1091, "辗": 1092, "抟": 1093, "翌": 1094, "饸": 1095, "粑": 1096, "个": 1097, "邀": 1098, "疸": 1099, "铀": 1100, "肇": 1101, "呷": 1102, "寥": 1103, "绻": 1104, "籴": 1105, "鲑": 1106, "衣": 1107, "》": 1108, "鲁": 1109, "裴": 1110, "辫": 1111, "仨": 1112, "岈": 1113, "弋": 1114, "坞": 1115, "撇": 1116, "笑": 1117, "牮": 1118, "冫": 1119, "雳": 1120, "隍": 1121, "芷": 1122, "悟": 1123, "舆": 1124, "暨": 1125, "把": 1126, "墟": 1127, "颌": 1128, "吞": 1129, "惢": 1130, "慰": 1131, "冕": 1132, "俭": 1133, "晶": 1134, "荇": 1135, "曹": 1136, "覆": 1137, "龅": 1138, "效": 1139, "涔": 1140, "彗": 1141, "妹": 1142, "菻": 1143, "事": 1144, "メ": 1145, "盈": 1146, "怿": 1147, "仿": 1148, "簪": 1149, "栉": 1150, "斻": 1151, "颃": 1152, "寸": 1153, "铯": 1154, "灼": 1155, "燥": 1156, "趋": 1157, "℡": 1158, "缬": 1159, "褐": 1160, "矾": 1161, "狙": 1162, "殖": 1163, "樆": 1164, "衲": 1165, "嫍": 1166, "米": 1167, "伽": 1168, "茭": 1169, "旱": 1170, "陛": 1171, "掐": 1172, "吴": 1173, "愫": 1174, "虎": 1175, "倦": 1176, "莅": 1177, "剩": 1178, "梓": 1179, "嵘": 1180, "碳": 1181, "猩": 1182, "芍": 1183, "镇": 1184, "狩": 1185, "抬": 1186, "支": 1187, "按": 1188, "龵": 1189, "飒": 1190, "丝": 1191, "谯": 1192, "缙": 1193, "莙": 1194, "街": 1195, "抡": 1196, "唂": 1197, "蜢": 1198, "笔": 1199, "苷": 1200, "咊": 1201, "撼": 1202, "岫": 1203, "一": 1204, "傢": 1205, "忻": 1206, "珐": 1207, "暻": 1208, "岍": 1209, "鲶": 1210, "洡": 1211, "缌": 1212, "逝": 1213, "搜": 1214, "f": 1215, "桦": 1216, "犁": 1217, "舎": 1218, "饴": 1219, "数": 1220, "沊": 1221, "挲": 1222, "剿": 1223, "刘": 1224, "厌": 1225, "礼": 1226, "桷": 1227, "蝉": 1228, "牙": 1229, "镒": 1230, "兄": 1231, "驿": 1232, "牥": 1233, "嘹": 1234, "谓": 1235, "泵": 1236, "旮": 1237, "癝": 1238, "市": 1239, "歹": 1240, "胍": 1241, "种": 1242, "嶝": 1243, "氧": 1244, "偲": 1245, "冦": 1246, "荚": 1247, "溶": 1248, "予": 1249, "涛": 1250, "豌": 1251, "蚌": 1252, "恨": 1253, "孖": 1254, "湖": 1255, "呓": 1256, "铷": 1257, "队": 1258, "轻": 1259, "洱": 1260, "钨": 1261, "首": 1262, "鸥": 1263, "北": 1264, "経": 1265, "晙": 1266, "纫": 1267, "楽": 1268, "魉": 1269, "鞘": 1270, "嗝": 1271, "犸": 1272, "谞": 1273, "烔": 1274, "棫": 1275, "투": 1276, "珪": 1277, "淞": 1278, "烩": 1279, "惨": 1280, "萱": 1281, "熤": 1282, "敬": 1283, "澜": 1284, "邖": 1285, "筒": 1286, "哆": 1287, "沩": 1288, "欠": 1289, "忬": 1290, "鉄": 1291, "镔": 1292, "猋": 1293, "黙": 1294, "澔": 1295, "余": 1296, "蹬": 1297, "呒": 1298, "抽": 1299, "琭": 1300, "求": 1301, "汛": 1302, "磨": 1303, "跨": 1304, "菜": 1305, "颚": 1306, "舵": 1307, "茏": 1308, "敷": 1309, "起": 1310, "崭": 1311, "穿": 1312, "琋": 1313, "踝": 1314, "袈": 1315, "殴": 1316, "适": 1317, "葛": 1318, "踩": 1319, "充": 1320, "所": 1321, "稃": 1322, "仓": 1323, "溦": 1324, "缱": 1325, "亚": 1326, "吉": 1327, "瀜": 1328, "甪": 1329, "勋": 1330, "赤": 1331, "瘦": 1332, "你": 1333, "忆": 1334, "田": 1335, "使": 1336, "啉": 1337, "竣": 1338, "谜": 1339, "兵": 1340, "绵": 1341, "漕": 1342, "骡": 1343, "邈": 1344, "蜉": 1345, "酣": 1346, "遁": 1347, "皝": 1348, "菀": 1349, "栌": 1350, "绢": 1351, "淏": 1352, "施": 1353, "陆": 1354, "妒": 1355, "娃": 1356, "8": 1357, "˃": 1358, "陪": 1359, "觎": 1360, "夹": 1361, "细": 1362, "溥": 1363, "戛": 1364, "摆": 1365, "不": 1366, "荏": 1367, "骄": 1368, "轶": 1369, "佯": 1370, "衫": 1371, "判": 1372, "拟": 1373, "难": 1374, "浙": 1375, "邱": 1376, "崯": 1377, "巍": 1378, "胺": 1379, "疽": 1380, "的": 1381, "编": 1382, "棘": 1383, "涣": 1384, "楚": 1385, "ニ": 1386, "慵": 1387, "㲴": 1388, "榉": 1389, "索": 1390, "巨": 1391, "痤": 1392, "垟": 1393, "臭": 1394, "吵": 1395, "戮": 1396, "愽": 1397, "宋": 1398, "拣": 1399, "鸣": 1400, "享": 1401, "谩": 1402, "莫": 1403, "坑": 1404, "鋐": 1405, "颈": 1406, "熳": 1407, "嵛": 1408, "艺": 1409, "拮": 1410, "骋": 1411, "r": 1412, "七": 1413, "馆": 1414, "鱻": 1415, "琵": 1416, "昨": 1417, "健": 1418, "邦": 1419, "方": 1420, "^": 1421, "仝": 1422, "嫘": 1423, "襟": 1424, "琨": 1425, "饕": 1426, "哚": 1427, "荔": 1428, "慧": 1429, "旃": 1430, "缋": 1431, "伋": 1432, "靶": 1433, "黛": 1434, "飙": 1435, "凇": 1436, "壸": 1437, "骕": 1438, "浏": 1439, "寃": 1440, "刨": 1441, "陇": 1442, "杉": 1443, "螺": 1444, "铁": 1445, "刹": 1446, "蓥": 1447, "霑": 1448, "脖": 1449, "窝": 1450, "倚": 1451, "夯": 1452, "褀": 1453, "嫱": 1454, "拘": 1455, "悚": 1456, "": 1457, "浊": 1458, "馈": 1459, "型": 1460, "国": 1461, "茸": 1462, "迥": 1463, "峂": 1464, "浛": 1465, "茟": 1466, "伏": 1467, "轮": 1468, "讯": 1469, "摹": 1470, "箔": 1471, "访": 1472, "砥": 1473, "行": 1474, "植": 1475, "虓": 1476, "荄": 1477, "籤": 1478, "取": 1479, "诌": 1480, "敏": 1481, "岀": 1482, "拔": 1483, "虹": 1484, "卲": 1485, "铟": 1486, "丧": 1487, "琤": 1488, "瞿": 1489, "履": 1490, "几": 1491, "氙": 1492, "盘": 1493, "沤": 1494, "橙": 1495, "沅": 1496, "岬": 1497, "沼": 1498, "观": 1499, "于": 1500, "抒": 1501, "褥": 1502, "善": 1503, "渑": 1504, "渃": 1505, "杆": 1506, "妙": 1507, "赧": 1508, "嗒": 1509, "赠": 1510, "蝙": 1511, "济": 1512, "栖": 1513, "闺": 1514, "茫": 1515, "楠": 1516, "侨": 1517, "鸿": 1518, "丕": 1519, "翮": 1520, "炉": 1521, "骚": 1522, "虬": 1523, "皱": 1524, "尝": 1525, "青": 1526, "咯": 1527, "肄": 1528, "晐": 1529, "革": 1530, "砵": 1531, "脑": 1532, "嵋": 1533, "迪": 1534, "炭": 1535, "兑": 1536, "廷": 1537, "胆": 1538, "坦": 1539, "肖": 1540, "彪": 1541, "迁": 1542, "楼": 1543, "売": 1544, "誉": 1545, "縰": 1546, "粘": 1547, "圃": 1548, "恍": 1549, "兖": 1550, "淖": 1551, "狮": 1552, "铤": 1553, "烋": 1554, "迺": 1555, "斐": 1556, "下": 1557, "饷": 1558, "醺": 1559, "涡": 1560, "料": 1561, "奏": 1562, "叙": 1563, "天": 1564, "皙": 1565, "瀞": 1566, "杋": 1567, "﹏": 1568, "胡": 1569, "酰": 1570, "倬": 1571, "核": 1572, "韾": 1573, "知": 1574, "湉": 1575, "菟": 1576, "김": 1577, "苜": 1578, "晏": 1579, "驴": 1580, "帽": 1581, "漖": 1582, "兦": 1583, "腌": 1584, "靖": 1585, "肩": 1586, "贷": 1587, "䏂": 1588, "泯": 1589, "紧": 1590, "骂": 1591, "哩": 1592, "症": 1593, "值": 1594, "丙": 1595, "啃": 1596, "时": 1597, "嵚": 1598, "潆": 1599, "滁": 1600, "锈": 1601, "扶": 1602, "௰": 1603, "略": 1604, "诘": 1605, "魏": 1606, "飨": 1607, "韭": 1608, "召": 1609, "建": 1610, "肿": 1611, "扭": 1612, "睎": 1613, "屺": 1614, "主": 1615, "贽": 1616, "缊": 1617, "♀": 1618, "昳": 1619, "\"": 1620, "浽": 1621, "隰": 1622, "绩": 1623, "怕": 1624, "孰": 1625, "受": 1626, "雇": 1627, "奇": 1628, "仗": 1629, "锁": 1630, "后": 1631, "媛": 1632, "东": 1633, "慬": 1634, "グ": 1635, "擦": 1636, "佈": 1637, "花": 1638, "蜻": 1639, "醇": 1640, "莹": 1641, "堟": 1642, "循": 1643, "竿": 1644, "局": 1645, "汾": 1646, "嗣": 1647, "萏": 1648, "孙": 1649, "份": 1650, "狐": 1651, "针": 1652, "叨": 1653, "应": 1654, "挺": 1655, "皞": 1656, "徐": 1657, "嫄": 1658, "禾": 1659, "餮": 1660, "哙": 1661, "牛": 1662, "锉": 1663, "咦": 1664, "熹": 1665, "￼": 1666, "琊": 1667, "氚": 1668, "灾": 1669, "7": 1670, "觐": 1671, "泸": 1672, "丘": 1673, "麪": 1674, "唑": 1675, "沦": 1676, "膀": 1677, "般": 1678, "曳": 1679, "洌": 1680, "诗": 1681, "脩": 1682, "檐": 1683, "溯": 1684, "崆": 1685, "璇": 1686, "焘": 1687, "嘛": 1688, "沧": 1689, "臼": 1690, "开": 1691, "杯": 1692, "帝": 1693, "肆": 1694, "插": 1695, "腴": 1696, "谏": 1697, "妮": 1698, "恳": 1699, "克": 1700, "驭": 1701, "维": 1702, "鏻": 1703, "俾": 1704, "㐅": 1705, "阑": 1706, "咑": 1707, "结": 1708, "闹": 1709, "生": 1710, "柳": 1711, "揽": 1712, "舢": 1713, "抚": 1714, "粿": 1715, "橘": 1716, "?": 1717, "麟": 1718, "娥": 1719, "碓": 1720, "迮": 1721, "鸶": 1722, "尿": 1723, "桟": 1724, "单": 1725, "昕": 1726, "喷": 1727, "肃": 1728, "瀑": 1729, "粥": 1730, "妈": 1731, "儒": 1732, "衡": 1733, "撰": 1734, "茑": 1735, "么": 1736, "吊": 1737, "傅": 1738, "团": 1739, "我": 1740, "焓": 1741, "讪": 1742, "凳": 1743, "咣": 1744, "薯": 1745, "囿": 1746, "踉": 1747, "瑗": 1748, "勍": 1749, "匙": 1750, "叉": 1751, "绰": 1752, "琼": 1753, "乡": 1754, "羌": 1755, "煲": 1756, "臊": 1757, "漩": 1758, "衰": 1759, "烁": 1760, "琮": 1761, "朦": 1762, "茳": 1763, "杭": 1764, "鼠": 1765, "甬": 1766, "尧": 1767, "抱": 1768, "菂": 1769, "晟": 1770, "梪": 1771, "ㄧ": 1772, "放": 1773, "羱": 1774, "昻": 1775, "闾": 1776, "婴": 1777, "尹": 1778, "宵": 1779, "胸": 1780, "选": 1781, "匿": 1782, "晷": 1783, "顿": 1784, "辇": 1785, "父": 1786, "刊": 1787, "泆": 1788, "钤": 1789, "传": 1790, "煚": 1791, "辛": 1792, "嘭": 1793, "鳙": 1794, "武": 1795, "芓": 1796, "‪": 1797, "域": 1798, "舔": 1799, "獾": 1800, "磁": 1801, "好": 1802, "嵴": 1803, "疡": 1804, "桉": 1805, "マ": 1806, "藩": 1807, "懂": 1808, "⇥": 1809, "床": 1810, "蜇": 1811, "羟": 1812, "枭": 1813, "…": 1814, "驱": 1815, "垅": 1816, "朱": 1817, "吽": 1818, "满": 1819, "盎": 1820, "—": 1821, "文": 1822, "爵": 1823, "蜀": 1824, "鄱": 1825, "噢": 1826, "硖": 1827, "仠": 1828, "跶": 1829, "鹊": 1830, "2": 1831, "証": 1832, "☀": 1833, "鳉": 1834, "性": 1835, "芾": 1836, "纠": 1837, "躺": 1838, "当": 1839, "境": 1840, "鞍": 1841, "莞": 1842, "豊": 1843, "菽": 1844, "鼐": 1845, "饯": 1846, "暤": 1847, "勒": 1848, "龧": 1849, "崃": 1850, "喜": 1851, "寻": 1852, "确": 1853, "碣": 1854, "迖": 1855, "亠": 1856, "屎": 1857, "皈": 1858, "锚": 1859, "弟": 1860, "溃": 1861, "骷": 1862, "辑": 1863, "秀": 1864, "软": 1865, "塽": 1866, "招": 1867, "正": 1868, "口": 1869, "隅": 1870, "卉": 1871, "٩": 1872, "岐": 1873, "姊": 1874, "婻": 1875, "劭": 1876, "渥": 1877, "渫": 1878, "凈": 1879, "莩": 1880, "嘅": 1881, "败": 1882, "划": 1883, "哎": 1884, "诙": 1885, "锱": 1886, "濆": 1887, "捎": 1888, "礴": 1889, "肺": 1890, "究": 1891, "庸": 1892, "蒗": 1893, "狡": 1894, "盏": 1895, "报": 1896, "赴": 1897, "万": 1898, "馄": 1899, "囗": 1900, "茅": 1901, "陲": 1902, "炕": 1903, "赋": 1904, "寅": 1905, "任": 1906, "抹": 1907, "猹": 1908, "黑": 1909, "篓": 1910, "葭": 1911, "剥": 1912, "困": 1913, "溆": 1914, "缀": 1915, "膛": 1916, "郝": 1917, "活": 1918, "樘": 1919, "瞎": 1920, "射": 1921, "拂": 1922, "抑": 1923, "缨": 1924, "丰": 1925, "携": 1926, "祭": 1927, "玩": 1928, "势": 1929, "氩": 1930, "映": 1931, "耘": 1932, "蛊": 1933, "嘢": 1934, "郏": 1935, "步": 1936, "特": 1937, "腹": 1938, "替": 1939, "巩": 1940, "舌": 1941, "宇": 1942, "候": 1943, "伸": 1944, "课": 1945, "隐": 1946, "涵": 1947, "瞭": 1948, "耀": 1949, "x": 1950, "灞": 1951, "钬": 1952, "茼": 1953, "璀": 1954, "卡": 1955, "史": 1956, "辣": 1957, "槊": 1958, "㦤": 1959, "濒": 1960, "潾": 1961, "猫": 1962, "汝": 1963, "门": 1964, "à": 1965, "惜": 1966, "倡": 1967, "纵": 1968, "韶": 1969, "蜂": 1970, "拥": 1971, "蛙": 1972, "裙": 1973, "旳": 1974, "哓": 1975, "鋭": 1976, "洰": 1977, "上": 1978, "贩": 1979, "散": 1980, "深": 1981, "钶": 1982, "悲": 1983, "圴": 1984, "α": 1985, "呖": 1986, "婵": 1987, "郭": 1988, "薳": 1989, "譆": 1990, "桂": 1991, "荳": 1992, "보": 1993, "\\": 1994, "衢": 1995, "垶": 1996, "噪": 1997, "刽": 1998, "曲": 1999, "㊗": 2000, "郫": 2001, "腘": 2002, "嵩": 2003, "钺": 2004, "铸": 2005, "条": 2006, "践": 2007, "途": 2008, "畜": 2009, "却": 2010, "瑾": 2011, "撷": 2012, "劼": 2013, "秘": 2014, "畈": 2015, "熘": 2016, "缦": 2017, "芦": 2018, "사": 2019, "懒": 2020, "裞": 2021, "蝣": 2022, "埔": 2023, "激": 2024, "钎": 2025, "。": 2026, "攒": 2027, "赭": 2028, "诞": 2029, "扆": 2030, "粉": 2031, "恋": 2032, "烽": 2033, "调": 2034, "漫": 2035, "镶": 2036, "晗": 2037, "臣": 2038, "淄": 2039, "以": 2040, "蚪": 2041, "铰": 2042, "成": 2043, "苯": 2044, "频": 2045, "哨": 2046, "近": 2047, "嗖": 2048, "士": 2049, "甚": 2050, "宥": 2051, "穆": 2052, "樟": 2053, "撕": 2054, "讬": 2055, "股": 2056, "群": 2057, "动": 2058, "爀": 2059, "瞒": 2060, "芝": 2061, "萼": 2062, "仍": 2063, "梵": 2064, "艿": 2065, "蚕": 2066, "雎": 2067, "顺": 2068, "返": 2069, "醉": 2070, "喏": 2071, "垸": 2072, "绅": 2073, "董": 2074, "物": 2075, "魂": 2076, "摊": 2077, "澳": 2078, "辜": 2079, "郓": 2080, "嫲": 2081, "脉": 2082, "忌": 2083, "雒": 2084, "欣": 2085, "㚥": 2086, "垣": 2087, "宿": 2088, "磐": 2089, "蛮": 2090, "蕊": 2091, "洵": 2092, "绞": 2093, "顾": 2094, "衍": 2095, "认": 2096, "珏": 2097, "瑶": 2098, "痧": 2099, "颋": 2100, "菁": 2101, "忧": 2102, "埂": 2103, "笺": 2104, "襄": 2105, "缔": 2106, "喇": 2107, "砚": 2108, "哌": 2109, "奚": 2110, "铅": 2111, "泞": 2112, "陶": 2113, "橇": 2114, "烹": 2115, "狲": 2116, "旅": 2117, "涨": 2118, "捩": 2119, "曱": 2120, "率": 2121, "嘴": 2122, "哧": 2123, "析": 2124, "爽": 2125, "莼": 2126, "蓂": 2127, "淳": 2128, "曌": 2129, "凤": 2130, "皑": 2131, "泾": 2132, "歉": 2133, "峯": 2134, "剪": 2135, "簰": 2136, "斅": 2137, "惫": 2138, "壁": 2139, "奋": 2140, "芊": 2141, "煕": 2142, "佚": 2143, "瀍": 2144, "魅": 2145, "珈": 2146, "脻": 2147, "徉": 2148, "炊": 2149, "藤": 2150, "棋": 2151, "皜": 2152, "凰": 2153, "则": 2154, "管": 2155, "迃": 2156, "移": 2157, "胗": 2158, "❌": 2159, "芄": 2160, "ョ": 2161, "椭": 2162, "裟": 2163, "韧": 2164, "封": 2165, "锬": 2166, "只": 2167, "璊": 2168, "随": 2169, "之": 2170, "柟": 2171, "磲": 2172, "疹": 2173, "崝": 2174, "音": 2175, "催": 2176, "༒": 2177, "聿": 2178, "珀": 2179, "苎": 2180, "杳": 2181, "斯": 2182, "逦": 2183, "绣": 2184, "丅": 2185, "袜": 2186, "枚": 2187, "叕": 2188, "勖": 2189, "滕": 2190, "早": 2191, "憔": 2192, "馨": 2193, "棪": 2194, "喳": 2195, "鹩": 2196, "咲": 2197, "梢": 2198, "轿": 2199, "冷": 2200, "腱": 2201, "霖": 2202, "崎": 2203, "鹮": 2204, "揸": 2205, "讨": 2206, "垍": 2207, "胥": 2208, "廿": 2209, "野": 2210, "憬": 2211, "@": 2212, "宀": 2213, "侍": 2214, "瑊": 2215, "蓁": 2216, "肙": 2217, "内": 2218, "绪": 2219, "讴": 2220, "擂": 2221, "滋": 2222, "慨": 2223, "碟": 2224, "绸": 2225, "巷": 2226, "荡": 2227, "0": 2228, "坅": 2229, "恶": 2230, "釆": 2231, "糟": 2232, "欢": 2233, "曙": 2234, "嗅": 2235, "垭": 2236, "嬷": 2237, "馋": 2238, "囯": 2239, "芬": 2240, "慎": 2241, "洧": 2242, "惬": 2243, "爬": 2244, "琅": 2245, "鲤": 2246, "鹰": 2247, "椛": 2248, "嫖": 2249, "玎": 2250, "渱": 2251, "蠕": 2252, "医": 2253, "晁": 2254, "単": 2255, "骎": 2256, "帅": 2257, "年": 2258, "炯": 2259, "煮": 2260, "瑝": 2261, "鸭": 2262, "侗": 2263, "王": 2264, "楹": 2265, "爷": 2266, "夽": 2267, "ㄛ": 2268, "鹈": 2269, "耐": 2270, "锰": 2271, "楟": 2272, "纽": 2273, "祐": 2274, "掬": 2275, "颎": 2276, "佥": 2277, "袅": 2278, "滔": 2279, "磬": 2280, "配": 2281, "谊": 2282, "芹": 2283, "広": 2284, "嵥": 2285, "吕": 2286, "妃": 2287, "睾": 2288, "墉": 2289, "烫": 2290, "姓": 2291, "尾": 2292, "梽": 2293, "换": 2294, "锠": 2295, "涉": 2296, "春": 2297, "是": 2298, "⚠": 2299, "炑": 2300, "梧": 2301, "逾": 2302, "减": 2303, "闽": 2304, "些": 2305, "踊": 2306, "瑬": 2307, "哇": 2308, "峭": 2309, "叔": 2310, "岄": 2311, "眨": 2312, "砣": 2313, "晌": 2314, "菓": 2315, "猴": 2316, "崟": 2317, "髈": 2318, "贰": 2319, "躲": 2320, "今": 2321, "泫": 2322, "就": 2323, "哀": 2324, "镓": 2325, "浴": 2326, "遗": 2327, "派": 2328, "抖": 2329, "捣": 2330, "讳": 2331, "炸": 2332, "慥": 2333, "纪": 2334, "霈": 2335, "及": 2336, "爪": 2337, "❄": 2338, "酔": 2339, "簋": 2340, "曈": 2341, "关": 2342, "耿": 2343, "窈": 2344, "暿": 2345, "蒯": 2346, "蜘": 2347, "犹": 2348, "邾": 2349, "=": 2350, "“": 2351, "婧": 2352, "樽": 2353, "框": 2354, "伊": 2355, "柘": 2356, "阙": 2357, "牢": 2358, "漏": 2359, "免": 2360, "琚": 2361, "猇": 2362, "沫": 2363, "婶": 2364, "捞": 2365, "砗": 2366, "泱": 2367, "范": 2368, "振": 2369, "婆": 2370, "翘": 2371, "宗": 2372, "诡": 2373, "俩": 2374, "厕": 2375, "串": 2376, "屋": 2377, "濂": 2378, "徫": 2379, "禹": 2380, "淆": 2381, "弄": 2382, "邪": 2383, "蔼": 2384, "窜": 2385, "桀": 2386, "鉴": 2387, "忔": 2388, "逅": 2389, "德": 2390, "漭": 2391, "妨": 2392, "且": 2393, "巴": 2394, "官": 2395, "玟": 2396, "贻": 2397, "绨": 2398, "高": 2399, "蕴": 2400, "寮": 2401, "璁": 2402, "瓶": 2403, "肋": 2404, "阶": 2405, "骁": 2406, "俐": 2407, "参": 2408, "隶": 2409, "耸": 2410, "靠": 2411, "匣": 2412, "倓": 2413, "础": 2414, "躬": 2415, "廌": 2416, "姬": 2417, "莀": 2418, "胤": 2419, "嫆": 2420, "桸": 2421, "爨": 2422, "驷": 2423, "酴": 2424, "笼": 2425, "癌": 2426, "仆": 2427, "煐": 2428, "侒": 2429, "萍": 2430, "档": 2431, "疣": 2432, "继": 2433, "è": 2434, "谨": 2435, "撤": 2436, "跑": 2437, "蔸": 2438, "茈": 2439, "涴": 2440, "否": 2441, "苌": 2442, "增": 2443, "唛": 2444, "奈": 2445, "习": 2446, "媥": 2447, "蒎": 2448, "酩": 2449, "灯": 2450, "嘤": 2451, "镤": 2452, "兔": 2453, "牵": 2454, "他": 2455, "挝": 2456, "忼": 2457, "囍": 2458, "旸": 2459, "揆": 2460, "娠": 2461, "奶": 2462, "⛰": 2463, "偃": 2464, "虚": 2465, "集": 2466, "徜": 2467, "珽": 2468, "布": 2469, "菱": 2470, "殿": 2471, "龄": 2472, "蔬": 2473, "游": 2474, "驹": 2475, "龚": 2476, "停": 2477, "瓣": 2478, "屌": 2479, "钝": 2480, "邑": 2481, "姚": 2482, "叶": 2483, "沙": 2484, "亘": 2485, "馅": 2486, "鹄": 2487, "实": 2488, "’": 2489, "道": 2490, "奕": 2491, "湄": 2492, "清": 2493, "堡": 2494, "草": 2495, "挖": 2496, "轸": 2497, "咽": 2498, "㸃": 2499, "俎": 2500, "箴": 2501, "暮": 2502, "可": 2503, "辙": 2504, "献": 2505, "沄": 2506, "痞": 2507, "麻": 2508, "模": 2509, "听": 2510, "埗": 2511, "萌": 2512, "赳": 2513, "鹤": 2514, "慆": 2515, "槿": 2516, "彰": 2517, "嗯": 2518, "诀": 2519, "退": 2520, "掉": 2521, "槎": 2522, "媚": 2523, "凿": 2524, "筲": 2525, "煋": 2526, "嘻": 2527, "ö": 2528, "褶": 2529, "-": 2530, "淫": 2531, "蜮": 2532, "氯": 2533, "绳": 2534, "9": 2535, "驮": 2536, "莠": 2537, "弱": 2538, "斋": 2539, "仪": 2540, "帷": 2541, "桖": 2542, "倭": 2543, "庠": 2544, "彼": 2545, "蛐": 2546, "廉": 2547, "尴": 2548, "透": 2549, "憩": 2550, "桴": 2551, "湘": 2552, "禧": 2553, "奓": 2554, "畦": 2555, "缈": 2556, "师": 2557, "己": 2558, "洪": 2559, "丫": 2560, "翅": 2561, "六": 2562, "鞠": 2563, "构": 2564, "绊": 2565, "褔": 2566, "淼": 2567, "拾": 2568, "圾": 2569, "钓": 2570, "咧": 2571, "枊": 2572, "屡": 2573, "茹": 2574, "裔": 2575, "梀": 2576, "绷": 2577, "勇": 2578, "莘": 2579, "蟾": 2580, "께": 2581, "吧": 2582, "芮": 2583, "慌": 2584, "荒": 2585, "烯": 2586, "馐": 2587, "盛": 2588, "_": 2589, "林": 2590, "裸": 2591, "驼": 2592, "目": 2593, "萤": 2594, "收": 2595, "唻": 2596, "例": 2597, "沆": 2598, "阡": 2599, "睹": 2600, "巧": 2601, "殡": 2602, "醴": 2603, "漯": 2604, "蚯": 2605, "자": 2606, "亨": 2607, "翥": 2608, "弹": 2609, "延": 2610, "优": 2611, "汲": 2612, "愤": 2613, "卤": 2614, "阚": 2615, "汴": 2616, "膄": 2617, "揭": 2618, "乐": 2619, "榔": 2620, "歩": 2621, "藜": 2622, "謦": 2623, "格": 2624, "黠": 2625, "祛": 2626, "祸": 2627, "佶": 2628, "陀": 2629, "椰": 2630, "嘚": 2631, "饮": 2632, "冻": 2633, "撮": 2634, "暕": 2635, "蒙": 2636, "壮": 2637, "毕": 2638, "唇": 2639, "芘": 2640, "苟": 2641, "渔": 2642, "孪": 2643, "娉": 2644, "捿": 2645, "腺": 2646, "胭": 2647, "鳄": 2648, "螣": 2649, "坍": 2650, "登": 2651, "玭": 2652, "帐": 2653, "嘎": 2654, "裱": 2655, "徕": 2656, "堑": 2657, "禛": 2658, "鳜": 2659, "锴": 2660, "惧": 2661, "闫": 2662, "扉": 2663, "膘": 2664, "隔": 2665, "剽": 2666, "椘": 2667, "帆": 2668, "緑": 2669, "刑": 2670, "租": 2671, "琈": 2672, "涮": 2673, "岹": 2674, "糯": 2675, "膳": 2676, "括": 2677, "钅": 2678, "亅": 2679, "庆": 2680, "驶": 2681, "谋": 2682, "张": 2683, "耒": 2684, "潲": 2685, "吾": 2686, "商": 2687, "湫": 2688, "颗": 2689, "面": 2690, "致": 2691, "斟": 2692, "趴": 2693, "妯": 2694, "帑": 2695, "孢": 2696, "祎": 2697, "垮": 2698, "髪": 2699, "颂": 2700, "△": 2701, "耍": 2702, "操": 2703, "黯": 2704, "锹": 2705, "逊": 2706, "绮": 2707, "熨": 2708, "敌": 2709, "渍": 2710, "螳": 2711, "箦": 2712, "黇": 2713, "觉": 2714, "乖": 2715, "轾": 2716, "阐": 2717, "邵": 2718, "豫": 2719, "瀹": 2720, "缝": 2721, "翡": 2722, "块": 2723, "又": 2724, "玫": 2725, "蒿": 2726, "弢": 2727, "碧": 2728, "嶂": 2729, "乀": 2730, "竹": 2731, "瑟": 2732, "麋": 2733, "泗": 2734, "颉": 2735, "䏜": 2736, "焗": 2737, "무": 2738, "畋": 2739, "ˉ": 2740, "棂": 2741, "垚": 2742, "番": 2743, "聘": 2744, "炘": 2745, "茆": 2746, "离": 2747, "领": 2748, "鲜": 2749, "淬": 2750, "怎": 2751, "杲": 2752, "削": 2753, "存": 2754, "邡": 2755, "丼": 2756, "红": 2757, "脱": 2758, "凝": 2759, "尕": 2760, "寂": 2761, "志": 2762, "睆": 2763, "敞": 2764, "역": 2765, "憨": 2766, "棐": 2767, "芙": 2768, "侯": 2769, "川": 2770, "浇": 2771, "萨": 2772, "ッ": 2773, "娴": 2774, "撸": 2775, "始": 2776, "榭": 2777, "蜥": 2778, "多": 2779, "唸": 2780, "扒": 2781, "徽": 2782, "葑": 2783, "披": 2784, "铕": 2785, "碗": 2786, "蓼": 2787, "搭": 2788, "磊": 2789, "熙": 2790, "季": 2791, "柱": 2792, "o": 2793, "击": 2794, "崇": 2795, "漾": 2796, "计": 2797, "杺": 2798, "擅": 2799, "䃼": 2800, "脂": 2801, "瓒": 2802, "⼂": 2803, "桥": 2804, "蒂": 2805, "綦": 2806, "诲": 2807, "沃": 2808, "蒜": 2809, "杷": 2810, "闪": 2811, "葁": 2812, "ଓ": 2813, "椠": 2814, "莨": 2815, "桔": 2816, "呼": 2817, "阎": 2818, "泪": 2819, "闯": 2820, "鲟": 2821, "屴": 2822, "鄣": 2823, "痹": 2824, "午": 2825, "蝎": 2826, "霾": 2827, "氶": 2828, "釉": 2829, "弦": 2830, "湍": 2831, "娟": 2832, "☺": 2833, "霂": 2834, "崤": 2835, "嵊": 2836, "托": 2837, "际": 2838, "饿": 2839, "掏": 2840, "ï": 2841, "邳": 2842, "齿": 2843, "甑": 2844, "惘": 2845, "拦": 2846, "蓦": 2847, "勤": 2848, "㢭": 2849, "撬": 2850, "毂": 2851, "煾": 2852, "弩": 2853, "兆": 2854, "郦": 2855, "鮀": 2856, "葡": 2857, "铨": 2858, "诩": 2859, "越": 2860, "䲟": 2861, "绉": 2862, "钭": 2863, "镗": 2864, "钟": 2865, "佛": 2866, "啸": 2867, "磷": 2868, "涞": 2869, "绚": 2870, "槐": 2871, "硼": 2872, "️": 2873, "氰": 2874, "鈡": 2875, "失": 2876, "犀": 2877, "炎": 2878, "舰": 2879, "号": 2880, "围": 2881, "脏": 2882, "扣": 2883, "白": 2884, "堞": 2885, "材": 2886, "惊": 2887, "项": 2888, "湾": 2889, "设": 2890, "岱": 2891, "半": 2892, "谦": 2893, "衠": 2894, "筐": 2895, "泙": 2896, "剃": 2897, "駪": 2898, "樵": 2899, "李": 2900, "囧": 2901, "榧": 2902, "鹂": 2903, "阅": 2904, "税": 2905, "佣": 2906, "蠢": 2907, "嵻": 2908, "酬": 2909, "螨": 2910, "树": 2911, "壄": 2912, "徭": 2913, "俄": 2914, "嵇": 2915, "猿": 2916, "薄": 2917, "隗": 2918, "指": 2919, "蝼": 2920, "戒": 2921, "撑": 2922, "那": 2923, "填": 2924, "ā": 2925, "化": 2926, "∨": 2927, "涂": 2928, "痒": 2929, "肪": 2930, "萑": 2931, "袒": 2932, "傈": 2933, "饭": 2934, "奂": 2935, "谁": 2936, "髦": 2937, "바": 2938, "品": 2939, "级": 2940, "胎": 2941, "肤": 2942, "朋": 2943, "肌": 2944, "芯": 2945, "咙": 2946, "吐": 2947, "罂": 2948, "吗": 2949, "髮": 2950, "福": 2951, "飚": 2952, "焱": 2953, "镨": 2954, "舅": 2955, "e": 2956, "兽": 2957, "姜": 2958, "梯": 2959, "辉": 2960, "̶": 2961, "雾": 2962, "苙": 2963, "颇": 2964, "姸": 2965, "妆": 2966, "鹦": 2967, "朕": 2968, "昄": 2969, "阖": 2970, "√": 2971, "绹": 2972, "摄": 2973, "态": 2974, "殆": 2975, "絮": 2976, "盗": 2977, "鄞": 2978, "蝠": 2979, "逯": 2980, "拒": 2981, "渼": 2982, "运": 2983, "榨": 2984, "现": 2985, "桪": 2986, "悠": 2987, "澲": 2988, "叁": 2989, "跪": 2990, "席": 2991, "楉": 2992, "跟": 2993, "硕": 2994, "饶": 2995, "积": 2996, "͈": 2997, "鹃": 2998, "旦": 2999, "纟": 3000, "阴": 3001, "包": 3002, "悬": 3003, "伴": 3004, "问": 3005, "泚": 3006, "遍": 3007, "署": 3008, "贺": 3009, "饣": 3010, "凌": 3011, "圣": 3012, "岢": 3013, "畔": 3014, "焌": 3015, "蹚": 3016, "棣": 3017, "磺": 3018, "作": 3019, "滈": 3020, "声": 3021, "简": 3022, "遵": 3023, "筑": 3024, "扔": 3025, "歺": 3026, "瘩": 3027, "至": 3028, "援": 3029, "颁": 3030, "秭": 3031, "琏": 3032, "黾": 3033, "呜": 3034, "西": 3035, "眸": 3036, "谡": 3037, "励": 3038, "盺": 3039, "卧": 3040, "嘉": 3041, "阜": 3042, "凹": 3043, "赦": 3044, "尉": 3045, "波": 3046, "骊": 3047, "婀": 3048, "窗": 3049, "栯": 3050, "岑": 3051, "蒹": 3052, "火": 3053, "芈": 3054, "霉": 3055, "爱": 3056, "榴": 3057, "警": 3058, "械": 3059, "戎": 3060, "永": 3061, "绕": 3062, "储": 3063, "贶": 3064, "畑": 3065, "胩": 3066, "囤": 3067, "置": 3068, "沔": 3069, "栗": 3070, "叱": 3071, "茺": 3072, "晖": 3073, "併": 3074, "筠": 3075, "乏": 3076, "m": 3077, "鸠": 3078, "櫆": 3079, "♂": 3080, "骰": 3081, "鄀": 3082, "眇": 3083, "莉": 3084, "闵": 3085, "控": 3086, "⁾": 3087, "炽": 3088, "与": 3089, "桾": 3090, "斓": 3091, "骜": 3092, "翼": 3093, "忘": 3094, "洸": 3095, "诒": 3096, "苿": 3097, "晨": 3098, "命": 3099, "昵": 3100, "靳": 3101, "嚒": 3102, "䀚": 3103, "摘": 3104, "亼": 3105, "衬": 3106, "訾": 3107, "娩": 3108, "獭": 3109, "煖": 3110, "辘": 3111, "韩": 3112, "接": 3113, "专": 3114, "埒": 3115, "埠": 3116, "滑": 3117, "篡": 3118, "申": 3119, "辊": 3120, "摩": 3121, "界": 3122, "醣": 3123, ")": 3124, "揉": 3125, "秾": 3126, "委": 3127, "酯": 3128, "坨": 3129, "滞": 3130, "瑀": 3131, "棉": 3132, "i": 3133, "骅": 3134, "巛": 3135, "鸟": 3136, "章": 3137, "瓮": 3138, "锅": 3139, "浦": 3140, "段": 3141, "愔": 3142, "隘": 3143, "护": 3144, "莱": 3145, "况": 3146, "窕": 3147, "爰": 3148, "琴": 3149, "阭": 3150, "墓": 3151, "勐": 3152, "刁": 3153, "濑": 3154, "丐": 3155, "鲌": 3156, "逄": 3157, "佧": 3158, "蘅": 3159, "巫": 3160, "刮": 3161, "幡": 3162, "奔": 3163, "晾": 3164, "醐": 3165, "祚": 3166, "镆": 3167, "昭": 3168, "她": 3169, "麒": 3170, "昴": 3171, "片": 3172, "硪": 3173, "咻": 3174, "骧": 3175, "槃": 3176, "排": 3177, "汪": 3178, "倩": 3179, "瓴": 3180, "穴": 3181, "宸": 3182, "臂": 3183, "玘": 3184, "枕": 3185, "ㄑ": 3186, "辞": 3187, "琣": 3188, "刖": 3189, "萘": 3190, "骐": 3191, "倢": 3192, "㎕": 3193, "臻": 3194, "零": 3195, "貮": 3196, "庙": 3197, "喔": 3198, "筷": 3199, "埜": 3200, "晢": 3201, "貎": 3202, "陕": 3203, "哮": 3204, "纾": 3205, "濞": 3206, "少": 3207, "芪": 3208, "躜": 3209, "哒": 3210, "茱": 3211, "遄": 3212, "徳": 3213, "惑": 3214, "序": 3215, ";": 3216, "孜": 3217, "训": 3218, "한": 3219, "氡": 3220, "钣": 3221, "袋": 3222, "普": 3223, "々": 3224, "笸": 3225, "鐾": 3226, "暔": 3227, "恃": 3228, "涠": 3229, "华": 3230, "渭": 3231, "安": 3232, "节": 3233, "睡": 3234, "霆": 3235, "澧": 3236, "较": 3237, "许": 3238, "岚": 3239, "熵": 3240, "昱": 3241, "睢": 3242, "霁": 3243, "仄": 3244, "怆": 3245, "沪": 3246, "沂": 3247, "祯": 3248, "焰": 3249, "洣": 3250, "钼": 3251, "萸": 3252, "误": 3253, "迷": 3254, "闸": 3255, "芎": 3256, "叮": 3257, "富": 3258, "苍": 3259, "漛": 3260, "憧": 3261, "潍": 3262, "礁": 3263, "浯": 3264, "晧": 3265, "侪": 3266, "顽": 3267, "综": 3268, "沢": 3269, "烘": 3270, "盯": 3271, "∴": 3272, "榄": 3273, "沛": 3274, "藕": 3275, "浍": 3276, "栩": 3277, "洙": 3278, "跤": 3279, "∈": 3280, "弨": 3281, "轨": 3282, "跖": 3283, "鳖": 3284, "假": 3285, "挣": 3286, "岺": 3287, "埈": 3288, "钖": 3289, "渎": 3290, "鹅": 3291, "钽": 3292, "焕": 3293, "酾": 3294, "孑": 3295, "赟": 3296, "协": 3297, "揩": 3298, "二": 3299, "醋": 3300, "ン": 3301, "剡": 3302, "郴": 3303, "鸫": 3304, "政": 3305, "妊": 3306, "鄢": 3307, "鹚": 3308, "役": 3309, "肝": 3310, "ø": 3311, "罪": 3312, "铵": 3313, "凭": 3314, "什": 3315, "鸦": 3316, "睇": 3317, "茕": 3318, "织": 3319, "蓑": 3320, "湦": 3321, "岷": 3322, "恒": 3323, "瑷": 3324, "民": 3325, "亍": 3326, "暾": 3327, ".": 3328, "京": 3329, "镭": 3330, "unk": 0, "微": 3332, "咳": 3333, "罚": 3334, "丢": 3335, "琍": 3336, "羿": 3337, "葶": 3338, "卸": 3339, "然": 3340, "匾": 3341, "毛": 3342, "印": 3343, "v": 3344, "死": 3345, "井": 3346, "枋": 3347, "估": 3348, "怄": 3349, "蔀": 3350, "纭": 3351, "秽": 3352, "~": 3353, "啲": 3354, "晚": 3355, "犍": 3356, "烈": 3357, "球": 3358, "埕": 3359, "攵": 3360, "瓦": 3361, "线": 3362, "怨": 3363, "们": 3364, "缴": 3365, "并": 3366, "袭": 3367, "嫏": 3368, "前": 3369, "胰": 3370, "橦": 3371, "蔷": 3372, "汽": 3373, "飘": 3374, "倾": 3375, "备": 3376, "绫": 3377, "做": 3378, "坐": 3379, "犇": 3380, "艋": 3381, "霄": 3382, "箖": 3383, "洽": 3384, "末": 3385, "钿": 3386, "违": 3387, "堉": 3388, "聚": 3389, "泥": 3390, "秒": 3391, "千": 3392, "剖": 3393, "宁": 3394, "募": 3395, "荧": 3396, "戈": 3397, "惟": 3398, "宣": 3399, "鞑": 3400, "唔": 3401, "玖": 3402, "郞": 3403, "尺": 3404, "梅": 3405, "壤": 3406, "乎": 3407, "晃": 3408, "助": 3409, "殊": 3410, "仁": 3411, "藴": 3412, "髅": 3413, "粮": 3414, "鹏": 3415, "抉": 3416, "俚": 3417, "黔": 3418, "廪": 3419, "碍": 3420, "还": 3421, "啍": 3422, "净": 3423, "☆": 3424, "啊": 3425, "贲": 3426, "尓": 3427, "拧": 3428, "殓": 3429, "娶": 3430, "冬": 3431, "倞": 3432, "孽": 3433, "簌": 3434, "敩": 3435, "沽": 3436, "转": 3437, "忤": 3438, "璎": 3439, "徊": 3440, "黟": 3441, "佮": 3442, "盲": 3443, "瀛": 3444, "椅": 3445, "哪": 3446, "貔": 3447, "含": 3448, "邮": 3449, "迎": 3450, "刈": 3451, "铉": 3452, "檑": 3453, "・": 3454, "瑭": 3455, "坤": 3456, "债": 3457, "奉": 3458, "匠": 3459, "貅": 3460, "轱": 3461, "赉": 3462, "输": 3463, "庞": 3464, "鼎": 3465, "瞌": 3466, "葆": 3467, "菩": 3468, "酝": 3469, "缅": 3470, "氦": 3471, "总": 3472, "": 3473, "玙": 3474, "榻": 3475, "隽": 3476, "呆": 3477, "倶": 3478, "梭": 3479, "绾": 3480, "弧": 3481, "颜": 3482, "棵": 3483, "娗": 3484, "淘": 3485, "懿": 3486, "蹇": 3487, "秉": 3488, "烨": 3489, "眀": 3490, "浜": 3491, "炝": 3492, "圆": 3493, "鮰": 3494, "握": 3495, "岸": 3496, "琛": 3497, "贠": 3498, "请": 3499, "薏": 3500, "荆": 3501, "避": 3502, "瓯": 3503, "证": 3504, "隋": 3505, "翟": 3506, "剁": 3507, "纤": 3508, "幄": 3509, "稹": 3510, "滟": 3511, "静": 3512, "签": 3513, "绽": 3514, "姨": 3515, "玆": 3516, "憝": 3517, "蒛": 3518, "奖": 3519, "亟": 3520, "温": 3521, "逗": 3522, "奥": 3523, "螂": 3524, "祈": 3525, "囚": 3526, "痣": 3527, "嗏": 3528, "降": 3529, "佲": 3530, "柃": 3531, "曜": 3532, "瞪": 3533, "镧": 3534, "飖": 3535, "罘": 3536, "朐": 3537, "c": 3538, "楏": 3539, "屿": 3540, "糗": 3541, "脯": 3542, "埇": 3543, "亓": 3544, "杬": 3545, "奴": 3546, "璠": 3547, "挤": 3548, "佱": 3549, "弊": 3550, "谅": 3551, "琸": 3552, "譞": 3553, "坚": 3554, "藉": 3555, "垢": 3556, "状": 3557, "姁": 3558, "引": 3559, "蜃": 3560, "沣": 3561, "眭": 3562, "路": 3563, "泛": 3564, "写": 3565, "獐": 3566, "鲀": 3567, "吲": 3568, "嗑": 3569, "锷": 3570, "君": 3571, "镑": 3572, "晫": 3573, "偑": 3574, "栅": 3575, "翳": 3576, "立": 3577, "呦": 3578, "萦": 3579, "沚": 3580, "子": 3581, "水": 3582, "港": 3583, "缆": 3584, "p": 3585, "盟": 3586, "₯": 3587, "蓉": 3588, "ñ": 3589, "逃": 3590, "镬": 3591, "煊": 3592, "娇": 3593, "庚": 3594, "硌": 3595, "藐": 3596, "蚜": 3597, "橡": 3598, "秃": 3599, "炀": 3600, "铼": 3601, "稣": 3602, "刚": 3603, "贪": 3604, "ロ": 3605, "蹄": 3606, "洢": 3607, "薷": 3608, "芳": 3609, "抻": 3610, "鸡": 3611, "偶": 3612, "谍": 3613, "妗": 3614, "札": 3615, "座": 3616, "讼": 3617, "差": 3618, "栓": 3619, "栢": 3620, "碘": 3621, "劵": 3622, "盔": 3623, "从": 3624, "鹕": 3625, "烟": 3626, "拼": 3627, "冶": 3628, "妓": 3629, "脰": 3630, "乙": 3631, "桯": 3632, "抓": 3633, "征": 3634, "囝": 3635, "电": 3636, "揄": 3637, "菡": 3638, "咔": 3639, "嘣": 3640, "耙": 3641, "乞": 3642, "哿": 3643, "旖": 3644, "矮": 3645, "苞": 3646, "灌": 3647, "捧": 3648, "柔": 3649, "恩": 3650, "㝍": 3651, "创": 3652, "诉": 3653, "鹳": 3654, "蛋": 3655, "鱼": 3656, "鸳": 3657, "合": 3658, "牯": 3659, "津": 3660, "祼": 3661, "匞": 3662, "伤": 3663, "蜕": 3664, "羡": 3665, "楣": 3666, "鑫": 3667, "㻙": 3668, "矛": 3669, "怖": 3670, "赢": 3671, "戌": 3672, "鹜": 3673, "靡": 3674, "荥": 3675, "栏": 3676, "✘": 3677, "俱": 3678, "绒": 3679, "伯": 3680, "ㄅ": 3681, "语": 3682, "": 3683, "猗": 3684, "慷": 3685, "公": 3686, "碱": 3687, "良": 3688, "埴": 3689, "狒": 3690, "到": 3691, "晞": 3692, "汐": 3693, "蔓": 3694, "络": 3695, "悰": 3696, "荷": 3697, "耗": 3698, "皋": 3699, "捐": 3700, "嫂": 3701, "尤": 3702, "a": 3703, "帘": 3704, "菴": 3705, "赊": 3706, "聊": 3707, "姘": 3708, "碶": 3709, "纱": 3710, "仵": 3711, "迦": 3712, "菅": 3713, "容": 3714, "飔": 3715, "洁": 3716, "荪": 3717, "韬": 3718, "憙": 3719, "贤": 3720, "轩": 3721, "岔": 3722, "珞": 3723, "竞": 3724, "糙": 3725, "绝": 3726, "恢": 3727, "猜": 3728, "拿": 3729, "演": 3730, "诸": 3731, "驯": 3732, "柚": 3733, "扈": 3734, "铛": 3735, "契": 3736, "钊": 3737, "颖": 3738, "俊": 3739, "肚": 3740, "厘": 3741, "猷": 3742, "喆": 3743, "镥": 3744, "豚": 3745, "笙": 3746, "戴": 3747, "饲": 3748, "雅": 3749, "跳": 3750, "牌": 3751, "背": 3752, "哐": 3753, "棠": 3754, "邝": 3755, "穷": 3756, "库": 3757, "梨": 3758, "粕": 3759, "佬": 3760, "乓": 3761, "姫": 3762, "叽": 3763, "祂": 3764, "授": 3765, "桓": 3766, "仙": 3767, "俪": 3768, "岘": 3769, "吝": 3770, "坷": 3771, "庭": 3772, "隧": 3773, "粗": 3774, "弼": 3775, "毋": 3776, "礅": 3777, "说": 3778, "藁": 3779, "钲": 3780, "淋": 3781, "丶": 3782, "牤": 3783, "患": 3784, "横": 3785, "蜴": 3786, "坏": 3787, "踞": 3788, "迹": 3789, "新": 3790, "联": 3791, "ー": 3792, "図": 3793, "籼": 3794, "者": 3795, "夸": 3796, "拉": 3797, "菊": 3798, "苏": 3799, "遨": 3800, "涯": 3801, "村": 3802, "#": 3803, "葩": 3804, "矩": 3805, "婳": 3806, "衞": 3807, "逢": 3808, "頣": 3809, "瓞": 3810, "ⅴ": 3811, "楦": 3812, "༙": 3813, "帛": 3814, "艳": 3815, "菼": 3816, "识": 3817, "淅": 3818, "籁": 3819, "气": 3820, "伈": 3821, "情": 3822, "ゼ": 3823, "侦": 3824, "蔡": 3825, "符": 3826, "㞵": 3827, "灭": 3828, "舞": 3829, "啓": 3830, "箫": 3831, "哟": 3832, "熠": 3833, "挛": 3834, "徙": 3835, "︿": 3836, "竖": 3837, "閞": 3838, "昆": 3839, "↓": 3840, "器": 3841, "瘟": 3842, "黄": 3843, "沭": 3844, "桇": 3845, "轧": 3846, "擐": 3847, "程": 3848, "婊": 3849, "淸": 3850, "脚": 3851, "韦": 3852, "|": 3853, "硚": 3854, "唎": 3855, "屈": 3856, "圊": 3857, "搊": 3858, "肛": 3859, "茯": 3860, "保": 3861, "芥": 3862, "瞐": 3863, "驾": 3864, "豪": 3865, "纯": 3866, "虽": 3867, "楮": 3868, "搏": 3869, "冼": 3870, "尼": 3871, "偌": 3872, "垲": 3873, "馔": 3874, "迭": 3875, "胄": 3876, "形": 3877, "脒": 3878, "珊": 3879, "毓": 3880, "统": 3881, "遴": 3882, "锢": 3883, "喱": 3884, "硒": 3885, "腔": 3886, "缰": 3887, "濉": 3888, "邃": 3889, "岙": 3890, "啇": 3891, "洗": 3892, "短": 3893, "锃": 3894, "赒": 3895, "阳": 3896, "镖": 3897, "您": 3898, "枝": 3899, "疾": 3900, "遥": 3901, "甲": 3902, "鸯": 3903, "枇": 3904, "氨": 3905, "松": 3906, "精": 3907, "潓": 3908, "爫": 3909, "坠": 3910, "稂": 3911, "阊": 3912, "侃": 3913, "嫔": 3914, "冰": 3915, "寓": 3916, "y": 3917, "择": 3918, "晰": 3919, "稀": 3920, "忛": 3921, "啦": 3922, "痫": 3923, "但": 3924, "磋": 3925, "鹫": 3926, "膏": 3927, "量": 3928, "谷": 3929, "意": 3930, "感": 3931, "初": 3932, "甯": 3933, "锤": 3934, "锝": 3935, "و": 3936, "阁": 3937, "傩": 3938, "摸": 3939, "燏": 3940, "笆": 3941, "溴": 3942, "藓": 3943, "裳": 3944, "筝": 3945, "癸": 3946, "妜": 3947, "攘": 3948, "沐": 3949, "硏": 3950, "旺": 3951, "妄": 3952, "酸": 3953, "嬴": 3954, "堪": 3955, "亮": 3956, "祝": 3957, "廓": 3958, "荿": 3959, "户": 3960, "慜": 3961, "走": 3962, "é": 3963, "跬": 3964, "功": 3965, "糜": 3966, "沵": 3967, "哺": 3968, "都": 3969, "娈": 3970, "汯": 3971, "椋": 3972, "晒": 3973, "笕": 3974, "蜓": 3975, "桨": 3976, "菖": 3977, "棚": 3978, "谙": 3979, "圭": 3980, "膜": 3981, "凉": 3982, "页": 3983, "孟": 3984, "桁": 3985, "寝": 3986, "版": 3987, "宬": 3988, "迫": 3989, "祖": 3990, "揺": 3991, "殃": 3992, "恰": 3993, "猬": 3994, "婺": 3995, "蝗": 3996, "邚": 3997, "伲": 3998, "叩": 3999, "篠": 4000, "堰": 4001, "佴": 4002, "吼": 4003, "渠": 4004, "坛": 4005, "汶": 4006, "负": 4007, "濠": 4008, "粦": 4009, "幻": 4010, "侓": 4011, "蛹": 4012, "慈": 4013, "湃": 4014, "冲": 4015, "岜": 4016, "龑": 4017, "稠": 4018, "侬": 4019, "顷": 4020, "袤": 4021, "榣": 4022, "玛": 4023, "鲨": 4024, "曾": 4025, "挪": 4026, "欻": 4027, "牠": 4028, "娅": 4029, "掖": 4030, "锳": 4031, "遣": 4032, "凑": 4033, "鮨": 4034, "峤": 4035, "碂": 4036, "唅": 4037, "凡": 4038, "莤": 4039, "依": 4040, "孤": 4041, "鲽": 4042, "牟": 4043, "塘": 4044, "其": 4045, "涫": 4046, "沸": 4047, "挑": 4048, "亁": 4049, "”": 4050, "燚": 4051, "蚧": 4052, "炤": 4053, "荩": 4054, "郇": 4055, "即": 4056, "拇": 4057, "繸": 4058, "牲": 4059, "暧": 4060, "衿": 4061, "瑱": 4062, "等": 4063, "礐": 4064, "ヽ": 4065, "疏": 4066, "待": 4067, "顼": 4068, "呛": 4069, "镲": 4070, "赌": 4071, "玲": 4072, "̥": 4073, "焚": 4074, "ち": 4075, "く": 4076, "&": 4077, "獴": 4078, "粤": 4079, "琳": 4080, "混": 4081, "珑": 4082, "爝": 4083, "居": 4084, "嶷": 4085, "镯": 4086, "啵": 4087, "傻": 4088, "髓": 4089, "庶": 4090, "橹": 4091, "樊": 4092, "铜": 4093, "八": 4094, "阻": 4095, "玓": 4096, "疑": 4097, "薰": 4098, "忽": 4099, "昊": 4100, "溱": 4101, "苋": 4102, "咬": 4103, "颦": 4104, "霏": 4105, "邯": 4106, "限": 4107, "潮": 4108, "燃": 4109, "熺": 4110, "姗": 4111, "箩": 4112, "泧": 4113, "荟": 4114, "牪": 4115, "罔": 4116, "㻐": 4117, "出": 4118, "孝": 4119, "书": 4120, "匡": 4121, "卢": 4122, "蓄": 4123, "倌": 4124, "仭": 4125, "劣": 4126, "辟": 4127, "塌": 4128, "赔": 4129, "墩": 4130, "脾": 4131, "甴": 4132, "霹": 4133, "铭": 4134, "汗": 4135, "鳍": 4136, "衩": 4137, "酪": 4138, "竺": 4139, "珣": 4140, "轼": 4141, ":": 4142, "头": 4143, "雷": 4144, "炙": 4145, "暹": 4146, "阮": 4147, "兹": 4148, "害": 4149, "㕡": 4150, "耶": 4151, "衪": 4152, "】": 4153, "孺": 4154, "迳": 4155, "畏": 4156, "环": 4157, "『": 4158, "媞": 4159, "瑛": 4160, "怔": 4161, "枣": 4162, "辩": 4163, "仟": 4164, "镌": 4165, "陞": 4166, "跷": 4167, "喧": 4168, "鸾": 4169, "昉": 4170, "に": 4171, "捷": 4172, "巡": 4173, "枫": 4174, "祷": 4175, "禺": 4176, "贫": 4177, "鹭": 4178, "艾": 4179, "篱": 4180, "恂": 4181, "痔": 4182, "龴": 4183, "説": 4184, "犬": 4185, "箭": 4186, "貘": 4187, "窃": 4188, "五": 4189, "衽": 4190, "秝": 4191, "裤": 4192, "肓": 4193, "油": 4194, "素": 4195, "凛": 4196, "锡": 4197, "(": 4198, "灬": 4199, "赚": 4200, "疆": 4201, "玥": 4202, "须": 4203, "恤": 4204, "锟": 4205, "龙": 4206, "湟": 4207, "舱": 4208, "该": 4209, "趟": 4210, "钐": 4211, "崖": 4212, "绘": 4213, "爆": 4214, "滚": 4215, "客": 4216, "承": 4217, "‭": 4218, "兜": 4219, "癀": 4220, "漱": 4221, "匤": 4222, "砍": 4223, "铿": 4224, "蔺": 4225, "尬": 4226, "尔": 4227, "挂": 4228, "缸": 4229, "辚": 4230, "漓": 4231, "枨": 4232, "骗": 4233, "啁": 4234, "乳": 4235, "娆": 4236, "姐": 4237, "踹": 4238, "陡": 4239, "籍": 4240, "芸": 4241, "蠲": 4242, "湴": 4243, "㸦": 4244, "碑": 4245, "捡": 4246, "芫": 4247, "烆": 4248, "羽": 4249, "色": 4250, "尢": 4251, "庵": 4252, "基": 4253, "娱": 4254, "膝": 4255, "瑰": 4256, "忱": 4257, "泄": 4258, "釜": 4259, "闳": 4260, "璜": 4261, "炖": 4262, "刂": 4263, "垫": 4264, "茧": 4265, "擀": 4266, "稳": 4267, "小": 4268, "蟋": 4269, "缩": 4270, "钠": 4271, "サ": 4272, "/": 4273, "捃": 4274, "銮": 4275, "萩": 4276, "幅": 4277, "貊": 4278, "寰": 4279, "谪": 4280, "各": 4281, "棍": 4282, "浉": 4283, "t": 4284, "葳": 4285, "打": 4286, "堔": 4287, "尖": 4288, "叻": 4289, "鼻": 4290, "递": 4291, "眠": 4292, "沁": 4293, "搪": 4294, "痘": 4295, "逵": 4296, "酮": 4297, "柁": 4298, "淀": 4299, "铒": 4300, "饺": 4301, "纮": 4302, "润": 4303, "涧": 4304, "唢": 4305, "顔": 4306, "铆": 4307, "钰": 4308, "逆": 4309, "儋": 4310, "幸": 4311, "箅": 4312, "骓": 4313, "铱": 4314, "饼": 4315, "祀": 4316, "臾": 4317, "菪": 4318, "锯": 4319, "自": 4320, "蚶": 4321, "阕": 4322, "泽": 4323, "劦": 4324, "益": 4325, "唠": 4326, "述": 4327, "铮": 4328, "壑": 4329, "锞": 4330, "杏": 4331, "ラ": 4332, "迅": 4333, "媱": 4334, "䈶": 4335, "唏": 4336, "抄": 4337, "昀": 4338, "婌": 4339, "彦": 4340, "碎": 4341, "孃": 4342, "扩": 4343, "侄": 4344, "谲": 4345, "煌": 4346, "掂": 4347, "金": 4348, "杞": 4349, "傲": 4350, "滇": 4351, "瀓": 4352, "搬": 4353, "屉": 4354, "滴": 4355, "咸": 4356, "畸": 4357, "囊": 4358, "逞": 4359, "垡": 4360, "馥": 4361, "筋": 4362, "枘": 4363, "家": 4364, "汞": 4365, "锗": 4366, "缓": 4367, "峥": 4368, "骝": 4369, "舂": 4370, "棽": 4371, "钧": 4372, "噬": 4373, "斥": 4374, "瓛": 4375, "骈": 4376, "拐": 4377, "锭": 4378, "伶": 4379, "塞": 4380, "谆": 4381, "勿": 4382, "碁": 4383, "异": 4384, "阩": 4385, "娼": 4386, "眷": 4387, "廋": 4388, "啥": 4389, "̀": 4390, "攥": 4391, "检": 4392, "像": 4393, "嚏": 4394, "噗": 4395, "浅": 4396, "爸": 4397, "槌": 4398, "羔": 4399, "砧": 4400, "御": 4401, "斡": 4402, "柑": 4403, "锂": 4404, "博": 4405, "氛": 4406, "歆": 4407, "喉": 4408, "铎": 4409, "妻": 4410, "加": 4411, "飏": 4412, "谒": 4413, "急": 4414, "缠": 4415, "洼": 4416, "祤": 4417, "对": 4418, "圩": 4419, "h": 4420, "媸": 4421, "雏": 4422, "稍": 4423, "绍": 4424, "已": 4425, "頔": 4426, "蒡": 4427, "萝": 4428, "魠": 4429, "九": 4430, "峨": 4431, "悦": 4432, "挚": 4433, "蛳": 4434, "果": 4435, "兼": 4436, "遂": 4437, "哄": 4438, "汤": 4439, "铌": 4440, "马": 4441, "潞": 4442, "髜": 4443, "厄": 4444, "圈": 4445, "隼": 4446, "颓": 4447, "全": 4448, "琂": 4449, "云": 4450, "蟑": 4451, "燎": 4452, "蝰": 4453, "庖": 4454, "簇": 4455, "梏": 4456, "达": 4457, "倔": 4458, "悉": 4459, "幕": 4460, "矗": 4461, "锺": 4462, "称": 4463, "猕": 4464, "押": 4465, "非": 4466, "卾": 4467, "舜": 4468, "呐": 4469, "禁": 4470, "氢": 4471, "楞": 4472, "钵": 4473, "汭": 4474, "剑": 4475, "捕": 4476, "戊": 4477, "瑙": 4478, "翔": 4479, "芋": 4480, "鳗": 4481, "鼓": 4482, "妞": 4483, "燕": 4484, "诱": 4485, "笛": 4486, "彤": 4487, "梳": 4488, "浡": 4489, "吓": 4490, "闻": 4491, "墨": 4492, ",": 4493, "➕": 4494, "澄": 4495, "蟹": 4496, "束": 4497, "腿": 4498, "铪": 4499, "筌": 4500, "利": 4501, "同": 4502, "独": 4503, "咋": 4504, "螈": 4505, "屾": 4506, "魍": 4507, "恺": 4508, "沨": 4509, "歌": 4510, "木": 4511, "共": 4512, "卓": 4513, "凄": 4514, "碉": 4515, "圻": 4516, "莓": 4517, "眙": 4518, "柠": 4519, "镱": 4520, "沟": 4521, "纬": 4522, "遒": 4523, "比": 4524, "˂": 4525, "哦": 4526, "勰": 4527, "蜜": 4528, "血": 4529, "翻": 4530, "ㄥ": 4531, "熔": 4532, "言": 4533, "另": 4534, "羯": 4535, "痕": 4536, "堽": 4537, "愈": 4538, "蕻": 4539, "忠": 4540, "妤": 4541, "讷": 4542, "佃": 4543, "殳": 4544, "霓": 4545, "童": 4546, "很": 4547, "沏": 4548, "雕": 4549, "亥": 4550, "淦": 4551, "栤": 4552, "魁": 4553, "琎": 4554, "鋆": 4555, "苡": 4556, "忡": 4557, "触": 4558, "光": 4559, "示": 4560, "辆": 4561, "埋": 4562, "⬆": 4563, "堇": 4564, "属": 4565, "鸧": 4566, "咫": 4567, "如": 4568, "启": 4569, "嗓": 4570, "污": 4571, "刷": 4572, "蚊": 4573, "榀": 4574, "衅": 4575, "乂": 4576, "播": 4577, "藏": 4578, "跌": 4579, "柢": 4580, "约": 4581, "枳": 4582, "蔚": 4583, "婓": 4584, "掩": 4585, "胁": 4586, "羹": 4587, "媃": 4588, "腻": 4589, "☜": 4590, "导": 4591, "辰": 4592, "汩": 4593, "阀": 4594, "夆": 4595, "幽": 4596, "蹲": 4597, "拳": 4598, "朮": 4599, "临": 4600, "磕": 4601, "伐": 4602, "涿": 4603, "中": 4604, "滙": 4605, "拎": 4606, "赶": 4607, "扁": 4608, "伺": 4609, "棱": 4610, "涌": 4611, "袄": 4612, "每": 4613, "介": 4614, "弭": 4615, "琦": 4616, "疵": 4617, "昫": 4618, "妩": 4619, "拢": 4620, "漷": 4621, "羲": 4622, "歪": 4623, "沌": 4624, "吨": 4625, "$": 4626, "의": 4627, "瑞": 4628, "逑": 4629, "屑": 4630, "気": 4631, "能": 4632, "堕": 4633, "荨": 4634, "瓢": 4635, "吃": 4636, "怼": 4637, "啤": 4638, "盾": 4639, "庹": 4640, "烦": 4641, "溪": 4642, "缇": 4643, "璩": 4644, "唾": 4645, "裂": 4646,